{
  "title": "ଓଡ଼ିଆ ଭାଷା ଓ ସାହିତ୍ୟର ଗୌରବମୟ ଇତିହାସ",
  "imageUrl": "https://imsbg.github.io/odiabhasa/bahi/more/history_lang.png",
  "wikipediaUrl": "https://or.wikipedia.org/wiki/%E0%AC%93%E0%AC%A1%E0%AC%BC%E0%AC%BF%E0%AC%86_%E0%AC%AD%E0%AC%BE%E0%AC%B7%E0%AC%BE",
  "content": [
    {
      "type": "sectionTitle",
      "text": "ଓଡ଼ିଆ ଭାଷା: ଏକ ଶାସ୍ତ୍ରୀୟ ଯାତ୍ରା"
    },
    {
      "type": "bodyText",
      "text": "ଓଡ଼ିଆ ଭାଷା କେବଳ ଏକ ଭାଷା ନୁହେଁ, ବରଂ ଏହା ଏକ ମହାନ ସଭ୍ୟତାର ପରିଚୟ, ଏକ ସମୃଦ୍ଧ ସଂସ୍କୃତିର ବାହକ ଏବଂ କୋଟି କୋଟି ଓଡ଼ିଆଙ୍କର ଆତ୍ମା । ଏହାର ଇତିହାସ ଅତ୍ୟନ୍ତ ପ୍ରାଚୀନ ଓ ଗୌରବମୟ । ପ୍ରାଚୀନ କଳିଙ୍ଗରୁ ଆଧୁନିକ ଓଡ଼ିଶା ପର୍ଯ୍ୟନ୍ତ ଏହାର ଯାତ୍ରା ଅନେକ ଘାତ-ପ୍ରତିଘାତ ଦେଇ ଗତି କରିଛି, କିନ୍ତୁ ନିଜର ମୌଳିକତା ଓ ସ୍ୱତନ୍ତ୍ରତାକୁ ସର୍ବଦା ବଜାୟ ରଖିଛି । ୨୦୧୪ ମସିହାରେ ଭାରତ ସରକାରଙ୍କ ଦ୍ୱାରା 'ଶାସ୍ତ୍ରୀୟ ଭାଷା'ର ମାନ୍ୟତା ପାଇବା ପରେ ଏହାର ଗୌରବ ଆହୁରି ବୃଦ୍ଧି ପାଇଛି ।"
    },
    { "type": "spacer", "height": 16 },
    {
      "type": "subHeading",
      "text": "୧. ଭାଷାର ପ୍ରାଚୀନତା ଓ ଉତ୍ସ"
    },
    {
      "type": "minorHeading",
      "text": "ଓଡ଼ିଆ ଭାଷା କେତେ ପୁରୁଣା?"
    },
    {
      "type": "bodyText",
      "text": "ଭାଷାବିତ୍ ଓ ଐତିହାସିକମାନଙ୍କ ମତରେ, ଓଡ଼ିଆ ଭାଷାର ମୂଳ ଉତ୍ସ ପ୍ରାୟ ୨୫୦୦ ବର୍ଷରୁ ଅଧିକ ପୁରୁଣା । ଏହାର ବିକାଶ ଧାରା ଇଣ୍ଡୋ-ଆର୍ଯ୍ୟ ଭାଷା ପରିବାରର 'ପୂର୍ବ ମାଗଧୀ ପ୍ରାକୃତ'ରୁ ହୋଇଛି । ଏହି ପ୍ରାକୃତରୁ ଓଡ଼ିଆ, ବଙ୍ଗଳା ଓ ଅହମିୟା ଭାଷାର ଉତ୍ପତ୍ତି ହୋଇଥିଲେ ମଧ୍ୟ, ଓଡ଼ିଆର ଲିଖିତ ପ୍ରମାଣ ସବୁଠାରୁ ପୁରାତନ ।"
    },
    {
      "type": "minorHeading",
      "text": "ପ୍ରତ୍ନତାତ୍ତ୍ୱିକ ପ୍ରମାଣ: ହାତୀଗୁମ୍ଫା ଶିଳାଲେଖ"
    },
    {
      "type": "bodyText",
      "text": "ଓଡ଼ିଆ ଭାଷାର ପ୍ରାଚୀନତାର ସର୍ବଶ୍ରେଷ୍ଠ ପ୍ରମାଣ ହେଉଛି ଭୁବନେଶ୍ୱର ନିକଟସ୍ଥ ଉଦୟଗିରିର 'ହାତୀଗୁମ୍ଫା ଶିଳାଲେଖ' । ଏହା କଳିଙ୍ଗ ସମ୍ରାଟ ମହାମେଘବାହନ ଐର ଖାରବେଳଙ୍କ ଦ୍ୱାରା ଖ୍ରୀଷ୍ଟପୂର୍ବ ଦ୍ୱିତୀୟ ଶତାବ୍ଦୀରେ ଖୋଦିତ ହୋଇଥିଲା । ଯଦିଓ ଏହାର ଲିପି ବ୍ରାହ୍ମୀ, ଏଥିରେ ବ୍ୟବହୃତ ଭାଷା ହେଉଛି ମାଗଧୀ ପ୍ରାକୃତର ଏକ ସ୍ଥାନୀୟ ରୂପ, ଯାହା ପରବର୍ତ୍ତୀ ସମୟରେ ଓଡ଼ିଆ ଭାଷାରେ ପରିଣତ ହୋଇଥିଲା । ଏହି ଦୃଷ୍ଟିରୁ, ଓଡ଼ିଆ ଭାଷାର ଇତିହାସ ପ୍ରାୟ ୨୨୦୦ ବର୍ଷରୁ ଅଧିକ ପୁରୁଣା ବୋଲି ନିଃସନ୍ଦେହରେ କୁହାଯାଇପାରେ । ଦଶମ ଶତାବ୍ଦୀର 'ଉର୍ଜାମ ଶିଳାଲେଖ'କୁ ପ୍ରଥମ ପୂର୍ଣ୍ଣାଙ୍ଗ ଓଡ଼ିଆ ଶିଳାଲେଖ ଭାବେ ଗ୍ରହଣ କରାଯାଏ ।"
    },
    { "type": "spacer", "height": 16 },
    {
      "type": "subHeading",
      "text": "୨. ଓଡ଼ିଆ ଲିପିର ବିକାଶ"
    },
    {
      "type": "bodyText",
      "text": "ଓଡ଼ିଆ ଲିପିର ମୂଳ ଉତ୍ସ ହେଉଛି ଭାରତର ପ୍ରାଚୀନତମ 'ବ୍ରାହ୍ମୀ ଲିପି' । ସମୟକ୍ରମେ, ଏହା କଳିଙ୍ଗ ଅଞ୍ଚଳରେ ଏକ ସ୍ୱତନ୍ତ୍ର ରୂପ ନେଲା, ଯାହାକୁ 'କଳିଙ୍ଗ ଲିପି' ବା 'ପ୍ରୋଟୋ-ଓଡ଼ିଆ' ଲିପି କୁହାଯାଏ ।"
    },
    {
      "type": "minorHeading",
      "text": "ଗୋଲାକାର ଅକ୍ଷରର ରହସ୍ୟ"
    },
    {
      "type": "bodyText",
      "text": "ପ୍ରାଚୀନ କାଳରେ 'ତାଳପତ୍ର ପୋଥି' ଉପରେ ଲୁହାର ଲେଖନୀରେ ଲେଖାଯାଉଥିଲା । ତାଳପତ୍ରରେ ସିଧା ଦାଗ ଟାଣିଲେ ତାହା ଚିରିଯିବାର ସମ୍ଭାବନା ଥିବାରୁ ଲେଖକମାନେ ବକ୍ରାକାର ବା ଗୋଲାକାର ଅକ୍ଷର ଲେଖିବା ଆରମ୍ଭ କଲେ । ଏହି ଅଭ୍ୟାସରୁ ହିଁ ଆଧୁନିକ ଓଡ଼ିଆ ଲିପିର ସୁନ୍ଦର ଓ ଗୋଲାକାର ସ୍ୱରୂପ ସୃଷ୍ଟି ହୋଇଛି ।"
    },
    { "type": "spacer", "height": 16 },
    {
      "type": "subHeading",
      "text": "୩. ଓଡ଼ିଆ ସାହିତ୍ୟର ସୁବର୍ଣ୍ଣ ଯୁଗ"
    },
    {
      "type": "minorHeading",
      "text": "ପ୍ରାକ୍-ସାରଳା ଯୁଗ (ଦଶମରୁ ଚତୁର୍ଦ୍ଦଶ ଶତାବ୍ଦୀ)"
    },
    {
      "type": "bodyText",
      "text": "ଏହି ସମୟରେ ବୌଦ୍ଧ ସିଦ୍ଧାଚାର୍ଯ୍ୟମାନଙ୍କ ଦ୍ୱାରା ରଚିତ 'ଚର୍ଯ୍ୟାପଦ'ରେ ଓଡ଼ିଆ ଭାଷାର ଆଦିମ ରୂପ ଦେଖିବାକୁ ମିଳେ । ଏହାକୁ 'ସନ୍ଧ୍ୟା ଭାଷା' କୁହାଯାଏ ଏବଂ ଏଥିରେ ଓଡ଼ିଆ, ବଙ୍ଗଳା ଓ ଅହମିୟା ଭାଷାର ମିଶ୍ରିତ ରୂପ ରହିଛି ।"
    },
    {
      "type": "minorHeading",
      "text": "ସାରଳା ଯୁଗ (ପଞ୍ଚଦଶ ଶତାବ୍ଦୀ)"
    },
    {
      "type": "bodyText",
      "text": "ଏହି ଯୁଗ ଓଡ଼ିଆ ସାହିତ୍ୟର ପ୍ରଥମ ସୁବର୍ଣ୍ଣ ଯୁଗ । ଆଦିକବି ସାରଳା ଦାସ ସାଧାରଣ ଲୋକଙ୍କ ଭାଷାରେ 'ମହାଭାରତ', 'ବିଲଙ୍କା ରାମାୟଣ' ଓ 'ଚଣ୍ଡୀ ପୁରାଣ' ଭଳି ମହାକାବ୍ୟ ରଚନା କରିଥିଲେ । ତାଙ୍କ ମହାଭାରତ କେବଳ ଅନୁବାଦ ନଥିଲା, ଏହା ଓଡ଼ିଶାର ସଂସ୍କୃତି ଓ ପରମ୍ପରାକୁ ନେଇ ଏକ ମୌଳିକ ସୃଷ୍ଟି ଥିଲା, ଯାହା ଓଡ଼ିଆ ଭାଷାର ସାମର୍ଥ୍ୟକୁ ପ୍ରତିଷ୍ଠିତ କଲା ।"
    },
    {
      "type": "minorHeading",
      "text": "ପଞ୍ଚସଖା ଯୁଗ (ଷୋଡ଼ଶ ଶତାବ୍ଦୀ)"
    },
    {
      "type": "bodyText",
      "text": "ଏହି ଯୁଗରେ ପଞ୍ଚସଖା - ବଳରାମ ଦାସ, ଜଗନ୍ନାଥ ଦାସ, ଅଚ୍ୟୁତାନନ୍ଦ ଦାସ, ଯଶୋବନ୍ତ ଦାସ ଓ ଅନନ୍ତ ଦାସ - ଓଡ଼ିଶାରେ ଭକ୍ତି ଆନ୍ଦୋଳନକୁ ଆଗେଇ ନେଇଥିଲେ । ଅତିବଡ଼ୀ ଜଗନ୍ନାଥ ଦାସଙ୍କ ଦ୍ୱାରା ରଚିତ 'ଓଡ଼ିଆ ଭାଗବତ' ପ୍ରତିଟି ଓଡ଼ିଆ ଘରେ ପାଠ କରାଯାଇ ଭାଷାକୁ ଏକ ମାନକ ରୂପ ଦେଲା । ସେହିପରି ବଳରାମ ଦାସଙ୍କ 'ଦାଣ୍ଡି ରାମାୟଣ' ମଧ୍ୟ ଏକ ଅମୂଲ୍ୟ ଗ୍ରନ୍ଥ ।"
    },
    { "type": "spacer", "height": 16 },
    {
      "type": "subHeading",
      "text": "୪. ଅନ୍ୟ ଭାଷା ସହିତ ତୁଳନା"
    },
    {
      "type": "minorHeading",
      "text": "ଓଡ଼ିଆ କ'ଣ ହିନ୍ଦୀ, ଉର୍ଦ୍ଦୁ ଓ ବଙ୍ଗଳାଠାରୁ ପୁରୁଣା?"
    },
    {
      "type": "bodyText",
      "text": "ହଁ, ପ୍ରାମାଣିକ ତଥ୍ୟ ଆଧାରରେ ଏହା ସମ୍ପୂର୍ଣ୍ଣ ସତ୍ୟ ।\n\nଓଡ଼ିଆ ବନାମ ବଙ୍ଗଳା: ଉଭୟ ଭାଷା ଏକା ଉତ୍ସରୁ ଆସିଥିଲେ ମଧ୍ୟ ଓଡ଼ିଆର ସ୍ୱତନ୍ତ୍ର ଲିଖିତ ପରମ୍ପରା ବଙ୍ଗଳାଠାରୁ ପୁରୁଣା । ପଞ୍ଚଦଶ ଶତାବ୍ଦୀରେ ସାରଳା ଦାସଙ୍କ ମହାଭାରତ ଭଳି ବିଶାଳ ମୌଳିକ ଗ୍ରନ୍ଥ ଓଡ଼ିଆରେ ଥିବାବେଳେ, ବଙ୍ଗଳା ସାହିତ୍ୟର ପ୍ରକୃତ ବିକାଶ ଏହାର ପରବର୍ତ୍ତୀ ସମୟରେ ହୋଇଥିଲା ।\n\nଓଡ଼ିଆ ବନାମ ହିନ୍ଦୀ ଓ ଉର୍ଦ୍ଦୁ: ଆଧୁନିକ ହିନ୍ଦୀ (ଖଡ଼ିବୋଲି) ଓ ଉର୍ଦ୍ଦୁ ଭାଷାର ବିକାଶ ମୁଖ୍ୟତଃ ତ୍ରୟୋଦଶ-ଚତୁର୍ଦ୍ଦଶ ଶତାବ୍ଦୀ ପରେ ଆରମ୍ଭ ହୋଇଥିଲା । ଏହାର ତୁଳନାରେ, ଓଡ଼ିଆ ଦଶମ ଶତାବ୍ଦୀ ସୁଦ୍ଧା ଏକ ସ୍ୱତନ୍ତ୍ର ଭାଷା ଭାବେ ନିଜର ପରିଚୟ ସୃଷ୍ଟି କରିସାରିଥିଲା ।\n\nତେଣୁ, ଉଭୟ ଐତିହାସିକ ଏବଂ ସାହିତ୍ୟିକ ଦୃଷ୍ଟିକୋଣରୁ ଓଡ଼ିଆ ଭାଷା ବଙ୍ଗଳା, ହିନ୍ଦୀ ଏବଂ ଉର୍ଦ୍ଦୁ ଭାଷାଠାରୁ ଅଧିକ ପ୍ରାଚୀନ ଅଟେ ।"
    },
    { "type": "spacer", "height": 16 },
    {
      "type": "subHeading",
      "text": "୫. ଶାସ୍ତ୍ରୀୟ ଭାଷାର ମାନ୍ୟତା"
    },
    {
      "type": "bodyText",
      "text": "ଏକ ଭାଷାକୁ 'ଶାସ୍ତ୍ରୀୟ' ମାନ୍ୟତା ଦେବା ପାଇଁ ଭାରତ ସରକାରଙ୍କ ମାନଦଣ୍ଡଗୁଡ଼ିକ ହେଲା: ୧୫୦୦-୨୦୦୦ ବର୍ଷର ପୁରୁଣା ଇତିହାସ, ମୂଲ୍ୟବାନ ପ୍ରାଚୀନ ସାହିତ୍ୟ, ମୌଳିକ ସାହିତ୍ୟିକ ପରମ୍ପରା, ଏବଂ ପ୍ରାଚୀନ ଓ ଆଧୁନିକ ରୂପ ମଧ୍ୟରେ ଯୋଗସୂତ୍ର ।"
    },
    {
      "type": "bodyText",
      "text": "ଓଡ଼ିଆ ଭାଷା ଏହି ସମସ୍ତ ମାନଦଣ୍ଡକୁ ସଫଳତାର ସହ ପୂରଣ କରିଥିଲା । ହାତୀଗୁମ୍ଫା ଶିଳାଲେଖ ଏହାର ପ୍ରାଚୀନତାକୁ, ସାରଳା ମହାଭାରତ ଓ ଓଡ଼ିଆ ଭାଗବତ ଏହାର ସମୃଦ୍ଧ ସାହିତ୍ୟକୁ ଏବଂ ଏହାର ମୌଳିକ ବିକାଶଧାରା ଏହାର ସ୍ୱତନ୍ତ୍ରତାକୁ ପ୍ରମାଣିତ କଲା ।"
    },
    {
      "type": "bodyText",
      "text": "ଏହି ସମସ୍ତ ପ୍ରମାଣକୁ ଭିତ୍ତି କରି, ୧୧ ମାର୍ଚ୍ଚ ୨୦୧୪ ତାରିଖରେ ଭାରତ ସରକାର ଓଡ଼ିଆ ଭାଷାକୁ ଦେଶର ଷଷ୍ଠ ଶାସ୍ତ୍ରୀୟ ଭାଷା ଭାବେ ଘୋଷଣା କଲେ । ଇଣ୍ଡୋ-ଆର୍ଯ୍ୟ ଭାଷା ପରିବାରରୁ ଏହି ମାନ୍ୟତା ପାଇବାରେ ଓଡ଼ିଆ ହେଉଛି ପ୍ରଥମ ଏବଂ ଏକମାତ୍ର ଭାଷା ।"
    },
    { "type": "spacer", "height": 16 },
    {
      "type": "subHeading",
      "text": "୬. ଉପସଂହାର"
    },
    {
      "type": "bodyText",
      "text": "ଓଡ଼ିଆ ଭାଷାର ଇତିହାସ ଏକ ଜାତିର ଅସ୍ମିତା, ସ୍ୱାଭିମାନ ଓ ସଂଘର୍ଷର ଗାଥା । ଖାରବେଳଙ୍କ କଳିଙ୍ଗରୁ ଆରମ୍ଭ କରି ଆଧୁନିକ ଯୁଗ ପର୍ଯ୍ୟନ୍ତ ଏହି ଭାଷା ନିଜର ଗୌରବ ବଜାୟ ରଖିଛି । ଶାସ୍ତ୍ରୀୟ ମାନ୍ୟତା ଏହାର ପ୍ରାଚୀନ ଗୌରବ ଉପରେ ଏକ ସରକାରୀ ମୋହର, କିନ୍ତୁ ଏହାର ପ୍ରକୃତ ଶକ୍ତି କୋଟି କୋଟି ଓଡ଼ିଆଙ୍କ ହୃଦୟରେ ଏବଂ ଏହାର ସମୃଦ୍ଧ ସାହିତ୍ୟରେ ନିହିତ ।"
    },
    { "type": "spacer", "height": 24 },
    {
      "type": "disclaimer",
      "text": "ଏହି ତଥ୍ୟଗୁଡ଼ିକ ବିଭିନ୍ନ ଐତିହାସିକ ଓ ଭାଷାତାତ୍ତ୍ଵିକ ଗବେଷଣା ଉପରେ ଆଧାରିତ । ସମସ୍ତ ତଥ୍ୟର ସଠିକତା ପାଇଁ ଯଥାସମ୍ଭବ ଚେଷ୍ଟା କରାଯାଇଛି ।"
    }
  ]
}
