{
  "title": "ହସ ଖୁସି ଗପ",
  "author": "ଓଡ଼ିଆ ଭାଷା ଆପ୍ ର ନିର୍ମାତା'ଙ୍କ ଦ୍ବାରା ",
  "source": "ଓଡ଼ିଆ ଭାଷା",
  "coverpage": "https://imsbg.github.io/odiabhasa/bahi/img/hkgapa.png",
  "pages": [
    {
      "pageNumber": 1,
      "content": [
        {
          "type": "header",
          "text": "ହସ ଖୁସି ଗପ"
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଓଡ଼ିଆ ଭାଷା ଆପ୍ ର ନିର୍ମାତା'ଙ୍କ ଦ୍ବାରା ",
              "style": "italic"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଓଡ଼ିଆ ଭାଷା",
              "style": "normal"
            }
          ]
        }
      ]
    },
    {
      "pageNumber": 2,
      "content": [
        {
          "type": "header",
          "text": "ବିଷୟସୂଚୀ"
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "୧. ବୁଦ୍ଧିଆ ଶିଆଳ ଓ ଲୋଭୀ ବାଘ",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "୨. ଧୈର୍ଯ୍ୟର ଫଳ",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "୩. ମୀନା ଚଢ଼େଇ ଓ ଯାଦୁକରୀ ମଞ୍ଜି",
              "style": "normal"
            }
          ]
        }
      ]
    },
    {
      "pageNumber": 3,
      "content": [
        {
          "type": "header",
          "text": "ବୁଦ୍ଧିଆ ଶିଆଳ ଓ ଲୋଭୀ ବାଘ"
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ବହୁତ ଦିନ ତଳର କଥା, ଗୋଟିଏ ଘଞ୍ଚ ଜଙ୍ଗଲ ଥିଲା । ସେହି ଜଙ୍ଗଲରେ ବହୁତ ପ୍ରକାରର ପଶୁପକ୍ଷୀ ମିଳିମିଶି ରହୁଥିଲେ । ସେଠାରେ ଗୋଟିଏ ବଡ଼ ବାଘ ଥିଲା । ସେ ନିଜକୁ ଜଙ୍ଗଲର ରାଜା ବୋଲି ଭାବୁଥିଲା ଏବଂ ନିଜ ଶକ୍ତି ଉପରେ ତାର ବହୁତ ଅହଂକାର ଥିଲା । ସେ ବହୁତ ଲୋଭୀ ମଧ୍ୟ ଥିଲା । ଯେତେବେଳେ ତାକୁ ଭୋକ ଲାଗୁଥିଲା, ସେ ଛୋଟ ଛୋଟ ଜୀବଜନ୍ତୁଙ୍କୁ ଡରାଇ ଧମକାଇ ସେମାନଙ୍କ ଖାଦ୍ୟ ଛଡ଼ାଇ ନେଉଥିଲା । ତାର ଏହି ଅତ୍ୟାଚାରରେ ଜଙ୍ଗଲର ସବୁ ପଶୁପକ୍ଷୀ ବହୁତ ବେଶୀ ହଇରାଣ ହୋଇଯାଇଥିଲେ ।",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ସେହି ଜଙ୍ଗଲରେ ଗୋଟିଏ ବୁଦ୍ଧିଆ ଶିଆଳ ମଧ୍ୟ ରହୁଥିଲା । ସମସ୍ତେ ତାକୁ ତା’ର ବୁଦ୍ଧି ପାଇଁ ବହୁତ ସମ୍ମାନ କରୁଥିଲେ । ଦିନେ ସବୁ ପଶୁପକ୍ଷୀମାନେ ଏକାଠି ହୋଇ ଶିଆଳ ପାଖକୁ ଗଲେ ଏବଂ କହିଲେ, \"ଶିଆଳ ନନା, ତୁମେ ହିଁ ଆମକୁ ଏହି ଲୋଭୀ ବାଘ କବଳରୁ ବଞ୍ଚାଇ ପାରିବ । ତାର ଅତ୍ୟାଚାର ଦିନକୁ ଦିନ ବଢ଼ିବାରେ ଲାଗିଛି ।\"",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଶିଆଳ ସମସ୍ତଙ୍କ କଥା ଶୁଣି କହିଲା, \"ତୁମେମାନେ ବ୍ୟସ୍ତ ହୁଅ ନାହିଁ । ମୁଁ କିଛି ଗୋଟେ ଉପାୟ ବାହାର କରୁଛି । ବଳରେ ନ ହେଲେ ବି ବୁଦ୍ଧିରେ ସେ ବାଘକୁ ନିଶ୍ଚୟ ପରାସ୍ତ କରିହେବ ।\"\nଏହା କହି ଶିଆଳ ବାଘ ପାଖକୁ ଗଲା । ବାଘ ତାକୁ ଦେଖି ଗର୍ଜନ କରି କହିଲା, \"କିରେ ଶିଆଳ, ଏଠିକି କାହିଁକି ଆସିଛୁ? ତୋତେ କ'ଣ ଜୀବନରେ ମୋହ ନାହିଁ?\"\nଶିଆଳ ଡରିବାର ଅଭିନୟ କରି କହିଲା, \"ବାଘ ମାମୁ, ଆପଣ ତ ଜଙ୍ଗଲର ରାଜା । ମୁଁ ଆପଣଙ୍କ ପାଇଁ ଗୋଟେ ବଢ଼ିଆ ଖବର ଆଣିଛି ।\"\nବାଘ ଆଶ୍ଚର୍ଯ୍ୟ ହୋଇ ପଚାରିଲା, \"କ'ଣ ଖବର? ଶୀଘ୍ର କହ!\"",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଶିଆଳ କହିଲା, \"ମାମୁ, ଏହି ଜଙ୍ଗଲ ପାଖ ନଈକୂଳରେ ଗୋଟିଏ ବଡ଼ କାଠଗଣ୍ଡି ପଡ଼ିଛି । ସେହି କାଠଗଣ୍ଡି ଭିତରେ ଏତେ ମହୁ ଅଛି ଯେ ଆପଣ ମାସେ ଯାଏଁ ଖାଇଲେ ବି ସରିବ ନାହିଁ । ମୁଁ ଭାବିଲି, ଏତେ ସୁଆଦିଆ ମହୁ କେବଳ ଆମ ରାଜା ହିଁ ଖାଇବା ଉଚିତ୍ ।\"",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ମହୁ କଥା ଶୁଣି ବାଘର ପାଟିରୁ ଲାଳ ବୋହିବାକୁ ଲାଗିଲା । ସେ ଲୋଭରେ କହିଲା, \"ଚାଲ୍, ମୋତେ ସେହି ଜାଗାକୁ ନେଇ ଚାଲ୍ । ମୁଁ ଏବେ ସେ ମହୁ ଖାଇବି ।\"",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଶିଆଳ ମନେ ମନେ ହସିଲା ଏବଂ ବାଘକୁ ସେହି କାଠଗଣ୍ଡି ପାଖକୁ ନେଇଗଲା । କାଠଗଣ୍ଡିଟି ବହୁତ ବଡ଼ ଥିଲା ଏବଂ ତା'ର ଗୋଟିଏ ପଟେ ଏକ ସରୁ କଣା ଥିଲା । ସେହି କଣା ଭିତରୁ ମହୁମାଛିମାନଙ୍କର ଗୁଣୁଗୁଣୁ ଶବ୍ଦ ଶୁଭୁଥିଲା ।",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଶିଆଳ କହିଲା, \"ମାମୁ, ଦେଖନ୍ତୁ । ଏଇ କାଠଗଣ୍ଡି ଭିତରେ ମହୁଫେଣା ଅଛି । ଆପଣ ଏହି କଣା ବାଟେ ମୁଣ୍ଡ ପୁରାଇ ମନ ଭରି ମହୁ ପିଅନ୍ତୁ ।\"\nଲୋଭୀ ବାଘ ଆଉ କିଛି ନ ଭାବି ସଙ୍ଗେ ସଙ୍ଗେ ନିଜ ମୁଣ୍ଡକୁ ସେହି ସରୁ କଣା ଭିତରକୁ ପୁରାଇବାକୁ ଚେଷ୍ଟା କଲା । ବହୁତ କଷ୍ଟରେ ସେ ନିଜର ମୁଣ୍ଡ ସେହି କଣା ଭିତରକୁ ପୁରାଇ ଦେଲା । ଯେମିତି ସେ ମହୁ ଖାଇବାକୁ ଆରମ୍ଭ କରିଛି, ଭିତରେ ଥିବା ହଜାର ହଜାର ମହୁମାଛି ରାଗିଯାଇ ତାକୁ ଏକାସାଙ୍ଗରେ ଆକ୍ରମଣ କଲେ ।",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ମହୁମାଛିଙ୍କ ଆକ୍ରମଣ ହେତୁ ବାଘ ଯନ୍ତ୍ରଣାରେ ଚିତ୍କାର କରିବାକୁ ଲାଗିଲା । ସେ ନିଜ ମୁଣ୍ଡକୁ ବାହାର କରିବାକୁ ବହୁତ ଚେଷ୍ଟା କଲା, କିନ୍ତୁ କାଠଗଣ୍ଡିର ସରୁ କଣାରେ ତାର ମୁଣ୍ଡଟି ଖରାପ ଭାବରେ ଫସି ଯାଇଥିଲା । ସେ ଯେତେ ଚେଷ୍ଟା କଲେ ମଧ୍ୟ ବାହାରି ପାରିଲା ନାହିଁ ।",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଏହି ସମୟରେ ଶିଆଳ ଟିକେ ଦୂରରେ ଠିଆ ହୋଇ କହିଲା, \"କ'ଣ ହେଲା ବାଘ ମାମୁ? ମହୁ କେମିତି ଲାଗୁଛି? ଦେଖିଲ ତ, ତୁମର ଏତେ ବଳ ଆଜି କୌଣସି କାମରେ ଆସିଲା ନାହିଁ । ତୁମ ଲୋଭ ଏବଂ ଅହଂକାର ହିଁ ତୁମର ଏହି ଦଶାର କାରଣ ।\"",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ବାଘ ଯନ୍ତ୍ରଣାରେ ଛଟପଟ ହେଉଥାଏ ଏବଂ ଶିଆଳର କଥା ଶୁଣି ନିଜ ଭୁଲ ବୁଝିପାରୁଥାଏ । କିଛି ସମୟ ପରେ ସେ ସେହିପରି ଫସି ରହି ଚେତାଶୁନ୍ୟ ହୋଇଗଲା ।\nଏହି ଖବର ପାଇ ଜଙ୍ଗଲର ସବୁ ପଶୁପକ୍ଷୀ ସେଠାକୁ ଆସିଲେ ଏବଂ ଶିଆଳର ବୁଦ୍ଧିକୁ ବହୁତ ପ୍ରଶଂସା କଲେ । ସେହି ଦିନଠାରୁ ଜଙ୍ଗଲରେ ସମସ୍ତେ ଶାନ୍ତିରେ ରହିବାକୁ ଲାଗିଲେ ।\n___________\n",
              "style": "normal"
            },
            {
              "text": "ଶିକ୍ଷା",
              "style": "bold"
            },
            {
              "text": ": ",
              "style": "normal"
            },
            {
              "text": "ଏହି କାହାଣୀରୁ ଆମେ ଏହା ଶିଖିଲେ ଯେ, କେବଳ ଶାରୀରିକ ବଳ ସବୁକିଛି ନୁହେଁ । ବୁଦ୍ଧିର ପ୍ରୟୋଗ କରି ବଡ଼ରୁ ବଡ଼ ସମସ୍ୟାର ସମାଧାନ କରାଯାଇପାରେ । ଅତ୍ୟଧିକ ଲୋଭ ଏବଂ ଅହଂକାର ସର୍ବଦା ବିନାଶର କାରଣ ହୋଇଥାଏ । ସେଥିପାଇଁ କୁହାଯାଏ",
              "style": "italic"
            },
            {
              "text": " - ",
              "style": "normal"
            },
            {
              "text": "\"ବଳଠାରୁ ବୁଦ୍ଧି ବଡ଼ ।\"",
              "style": "bold"
            }
          ]
        }
      ]
    },
    {
      "pageNumber": 4,
      "content": [
        {
          "type": "header",
          "text": "ଧୈର୍ଯ୍ୟର ଫଳ"
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ସୁନ୍ଦରବନ ଜଙ୍ଗଲରେ ତିନିଜଣ ଭାରି ଭଲ ସାଙ୍ଗ ରହୁଥିଲେ । ଜଣେ ହେଲା ଚିନୁ ଠେକୁଆ, ଯିଏ ବହୁତ ଚଞ୍ଚଳ କିନ୍ତୁ ଟିକେ ଅଧୈର୍ଯ୍ୟ । ଦ୍ଵିତୀୟ ଜଣକ ହେଲା ମିଟୁ ଗୁଣ୍ଡୁଚିମୂଷା, ସେ ଖୁବ୍ ଚତୁର ଏବଂ କାମରେ ଫୁର୍ତ୍ତି । ଆଉ ତୃତୀୟ ଜଣକ ଥିଲା ଢିମୁ କଇଁଛ, ଯିଏ ସବୁ କାମ ଧୀରେ ଧୀରେ କରୁଥିଲା, କିନ୍ତୁ ତା' ପାଖରେ ଅସରନ୍ତି ଧୈର୍ଯ୍ୟ ଥିଲା ।",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଦିନକର କଥା, ତିନି ସାଙ୍ଗ ଖେଳୁ ଖେଳୁ ଜଙ୍ଗଲରେ ବୁଲିବାକୁ ବାହାରିଲେ । ବୁଲୁ ବୁଲୁ ସେମାନେ ଏକ ଏମିତି ଜାଗାରେ ପହଞ୍ଚିଲେ, ଯେଉଁଠିକି ପୂର୍ବରୁ କେବେ ଆସି ନଥିଲେ । ସେଠାରେ ଗୋଟିଏ ବହୁତ ସୁନ୍ଦର ଓ ବଡ଼ ଗଛ ଥିଲା । ଗଛଟି ସୁନେଲି ପତ୍ରରେ ଛାଇ ହୋଇଥିଲା ଏବଂ ତା'ର ଠିକ୍ ମଝିରେ ଗୋଟିଏ ମାତ୍ର ଫଳ ଫଳିଥିଲା । ଫଳଟି ସୁନା ପରି ଚକ୍‌ଚକ୍ କରୁଥିଲା ଏବଂ ସେଥିରୁ ଏକ ମହମହ ବାସ୍ନା ଆସୁଥିଲା ।",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଏତେ ସୁନ୍ଦର ଫଳ ଦେଖି ତିନି ସାଙ୍ଗଙ୍କ ପାଟିରୁ ଲାଳ ବୋହିଲା । ଚିନୁ ଠେକୁଆ କହିଲା, ",
              "style": "normal"
            },
            {
              "text": "\"ଆରେ ବାଃ! ଏତେ ସୁନ୍ଦର ଫଳ! ମୁଁ ଏହାକୁ ଏବେ ତୋଳିବି ।\"",
              "style": "italic"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଏତିକି ବେଳେ ଗଛ ଉପରେ ବସିଥିବା ଏକ ବୁଢ଼ା ପେଚା କହିଲା, ",
              "style": "normal"
            },
            {
              "text": "\"ରୁହ! ଏହା ଏକ ସାଧାରଣ ଫଳ ନୁହେଁ, ଏହା ହେଉଛି 'ଧୈର୍ଯ୍ୟର ଫଳ' । ଯିଏ ସତରେ ପରିଶ୍ରମ ଓ ଧୈର୍ଯ୍ୟ ଦେଖାଇବ, ଏ ଫଳ କେବଳ ତା'ର ହେବ ।\"",
              "style": "italic"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଚିନୁ ଠେକୁଆ ହସିଦେଇ କହିଲା, \"",
              "style": "normal"
            },
            {
              "text": "ଧୈର୍ଯ୍ୟ?",
              "style": "bold"
            },
            {
              "text": " ତା'ର କ'ଣ ଦରକାର! ମୋତେ ଦେଖ ମୁଁ କେତେ ଜୋରରେ ଡେଇଁପାରୁଛି ।\" ଏହା କହି ସେ ଫଳକୁ ପାଇବା ପାଇଁ ଜୋର୍ ଜୋର୍ ରେ ଡେଇଁବାକୁ ଲାଗିଲା । ବହୁତ ଥର ଡେଇଁଲା, କିନ୍ତୁ ଫଳ ପାଖରେ ପହଞ୍ଚି ପାରିଲା ନାହିଁ । ଶେଷରେ ଥକି ଯାଇ ଗୋଟେ ଜାଗାରେ ବସି ପଡ଼ିଲା ।",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ତା'ପରେ ମିଟୁ ଗୁଣ୍ଡୁଚିମୂଷା ଆଗକୁ ଆସି କହିଲା, \"ତୋ ଦ୍ଵାରା ହେବନି । ମୁଁ ଦେଖ୍ କେମିତି ଗଛରେ ଚଢ଼ି ଫଳଟିକୁ ନେଇ ଆସୁଛି ।\" ଏହା କହି ସେ ଫୁର୍ କରି ଗଛ ଉପରକୁ ଚଢ଼ିବାକୁ ଲାଗିଲା । କିନ୍ତୁ ସେ ଯେତେ ଉପରକୁ ଯାଉଥାଏ, ଗଛର ଡାଳ ସେତେ ଚିକ୍କଣ ହୋଇଯାଉଥାଏ । ଦୁଇ ତିନି ଥର ଚେଷ୍ଟା କରିବା ପରେ ସେ ଖସିପଡ଼ିଲା ଏବଂ ହାର୍ ମାନିଗଲା ।",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଏବେ ଥିଲା ଢିମୁ କଇଁଛର ପାଳି । ସେ ନା ଡେଇଁ ପାରିବ ନା ଗଛ ଚଢ଼ି ପାରିବ । ଚିନୁ ଓ ମିଟୁ ତାକୁ ଦେଖି ହସିଲେ । କିନ୍ତୁ ଢିମୁ କିଛି ନ କହି ଗଛର ଚାରିପଟେ ବୁଲି ଦେଖିଲା । ସେ ଦେଖିଲା ଯେ ଗଛର ମୂଳଟି ପାଣି ଅଭାବରୁ ଶୁଖି ଯାଇଛି ।",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ସେ ମନେ ମନେ ଭାବିଲା, \"ଏ ଗଛ ଆମକୁ ଏତେ ସୁନ୍ଦର ଫଳ ଦେଉଛି, ହେଲେ ସେ ନିଜେ ଶୋଷିଲା ଅଛି । ମୋତେ ପ୍ରଥମେ ତା'ର ସେବା କରିବା ଦରକାର ।\"",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଏହା ଭାବି ସେ ଧୀରେ ଧୀରେ ପାଖରେ ଥିବା ଝରଣା ପାଖକୁ ଗଲା । ସେଠାରୁ ଏକ ବଡ଼ ପତ୍ରରେ ଟିକେ ପାଣି ଆଣି ଗଛ ମୂଳରେ ଢାଳିଲା । ଥରକେ ବହୁତ କମ୍ ପାଣି ଆଣି ପାରୁଥିଲା, କିନ୍ତୁ ସେ ହାର୍ ମାନିଲା ନାହିଁ । ଧୈର୍ଯ୍ୟର ସହିତ ସକାଳୁ ସନ୍ଧ୍ୟା ପର୍ଯ୍ୟନ୍ତ ସେ ଏହି କାମ କରି ଚାଲିଲା । ଚିନୁ ଓ ମିଟୁ ତା'ର ବୋକାମି ଦେଖି ଖେଳିବାକୁ ପଳେଇଲେ ।",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ସନ୍ଧ୍ୟା ହେଲା । ଢିମୁ ପୂରା ଥକି ଯାଇଥିଲା, କିନ୍ତୁ ଗଛମୂଳକୁ ଓଦା କରିଦେଇ ଥିବାରୁ ତା' ମନରେ ବହୁତ ଶାନ୍ତି ଥିଲା । ସେ ଗଛ ମୂଳରେ ଟିକେ ବିଶ୍ରାମ ନେବାକୁ ବସିଲା । ହଠାତ୍, ସେହି ସୁନେଲି ଫଳଟି ଟୁପ୍ କରି ଡାଳରୁ ଖସି ଆସି ଠିକ୍ ତା' ସାମ୍ନାରେ ପଡ଼ିଲା ।",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଏହା ଦେଖି ଢିମୁର ଖୁସି କହିଲେ ନ ସରେ! ପେଚାଟି ଉପରୁ କହିଲା, \"ଦେଖିଲ ତ! ତୁମର ନିଃସ୍ୱାର୍ଥ ପରିଶ୍ରମ ଓ ଧୈର୍ଯ୍ୟ ପାଇଁ ଗଛ ଖୁସି ହୋଇ ତୁମକୁ ଫଳଟିକୁ ପୁରସ୍କାର ଦେଲା ।\"",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଏହି ସମୟରେ ଚିନୁ ଓ ମିଟୁ ସେଠାକୁ ଫେରିଆସି ଏହା ଦେଖି ଆଶ୍ଚର୍ଯ୍ୟ ହୋଇଗଲେ । ସେମାନେ ନିଜ ଭୁଲ ବୁଝିପାରି ଢିମୁକୁ କ୍ଷମା ମାଗିଲେ । ଦୟାଳୁ ଢିମୁ ଏକା ଫଳ ନ ଖାଇ, ତାକୁ ତିନି ଭାଗ କରି ନିଜ ସାଙ୍ଗମାନଙ୍କ ସହିତ ମିଶି ଖାଇଲା । ସେହି ଫଳର ସ୍ୱାଦ ଅମୃତ ପରି ଲାଗୁଥିଲା ।\n___________\n",
              "style": "normal"
            },
            {
              "text": "ଶିକ୍ଷା:",
              "style": "bold"
            },
            {
              "text": " ",
              "style": "normal"
            },
            {
              "text": "କୌଣସି କାମ ତରବର ହୋଇ କଲେ ସଫଳତା ମିଳେ ନାହିଁ । ଧୈର୍ଯ୍ୟ ଓ ନିଷ୍ଠାର ସହ କରାଯାଇଥିବା",
              "style": "italic"
            },
            {
              "text": " ",
              "style": "normal"
            },
            {
              "text": "ପରିଶ୍ରମର ଫଳ ସବୁବେଳେ ମିଠା ହୋଇଥାଏ ।",
              "style": "bold"
            }
          ]
        }
      ]
    },
    {
      "pageNumber": 5,
      "content": [
        {
          "type": "header",
          "text": "ମୀନା ଚଢ଼େଇ ଓ ଯାଦୁକରୀ ମଞ୍ଜି"
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଏକ ସବୁଜିମାଭରା ଜଙ୍ଗଲରେ ଗୋଟିଏ ଛୋଟ ନଈ ବହି ଯାଉଥିଲା । ସେହି ନଈ କୂଳରେ ଥିବା ଏକ ବଡ଼ ବରଗଛରେ ମୀନା ନାମକ ଏକ ଘରଚଟିଆ ଚଢ଼େଇ ନିଜ ଛୋଟ ପରିବାର ସହିତ ରହୁଥିଲା । ମୀନା ଖୁବ୍ ପରିଶ୍ରମୀ ଆଉ ଦୟାଳୁ ଥିଲା । ସେ ପ୍ରତିଦିନ ସକାଳୁ ଉଠି ନିଜ ଛୁଆମାନଙ୍କ ପାଇଁ ଦାନା ସଂଗ୍ରହ କରିବାକୁ ବାହାରି ଯାଉଥିଲା । ତା'ର ଯାହା ମିଳୁଥିଲା, ସେଥିରେ ସେ ବହୁତ ଖୁସିରେ ଚଳୁଥିଲା ।",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ସେହି ଜଙ୍ଗଲରେ ପିଲୁ ନାମକ ଏକ ଚଗଲା କାଉ ମଧ୍ୟ ରହୁଥିଲା । ସେ ବହୁତ ଲୋଭୀ ଆଉ ଅଳସୁଆ ଥିଲା । ସେ ନିଜେ ପରିଶ୍ରମ ନ କରି ଅନ୍ୟମାନଙ୍କ ଖାଦ୍ୟ ଛଡ଼ାଇ ଖାଇବାକୁ ଭଲ ପାଉଥିଲା । ମୀନାର ଖୁସି ଦେଖି ସେ ସବୁବେଳେ ଈର୍ଷା କରୁଥିଲା ।",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଦିନେ ପ୍ରବଳ ଖରା ହେଉଥାଏ । ମୀନା ଖାଦ୍ୟ ଖୋଜି ଖୋଜି ବହୁତ ଦୂରକୁ ଚାଲିଗଲା । ସେ ଦେଖିଲା, ଗୋଟିଏ ବୁଦା ମୂଳରେ ଜଣେ ବୁଢ଼ା ଋଷି ଶୋଷରେ ଛଟପଟ ହେଉଛନ୍ତି । ତାଙ୍କ ଓଠ ଶୁଖି ଯାଇଥିଲା ଆଉ ସେ ପାଣି ପାଇଁ ଇଆଡ଼େ ସିଆଡ଼େ ଚାହୁଁଛନ୍ତି ।",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଏହା ଦେଖି ମୀନାର ମନରେ ଦୟା ଆସିଲା । ସେ ତୁରନ୍ତ ଉଡ଼ିଯାଇ ନଈରୁ ନିଜ ଥଣ୍ଟରେ ଯେତିକି ପାରିଲା ପାଣି ଆଣି ଋଷିଙ୍କ ମୁହଁରେ ପକାଇଲା । ଏମିତି ଦୁଇ-ତିନି ଥର କରିବା ପରେ ଋଷିଙ୍କର ଟିକେ ଚେତା ଆସିଲା । ମୀନା ପୁଣି ଉଡ଼ିଯାଇ ନିଜ ପାଇଁ ସାଇତି ରଖିଥିବା କିଛି ଫଳ ଆଣି ଋଷିଙ୍କ ପାଖରେ ରଖିଦେଲା ।",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଋଷି ଜଣକ ଆଖି ଖୋଲି ମୀନାର ଏହି ନିଃସ୍ୱାର୍ଥ ସେବା ଦେଖି ବହୁତ ଖୁସି ହେଲେ । ସେ କହିଲେ, ",
              "style": "normal"
            },
            {
              "text": "\"ହେ ଛୋଟ ଚଢ଼େଇ! ତୁମର ଦୟା ଦେଖି ମୁଁ ପ୍ରସନ୍ନ ହେଲି । ତୁମେ ନିଜ ଭୋକ-ଶୋଷ ଭୁଲି ମୋର ସେବା କଲ । ମୁଁ ତୁମକୁ ଏକ ପୁରସ୍କାର ଦେବାକୁ ଚାହୁଁଛି ।\"",
              "style": "bold"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଏହା କହି ଋଷି ନିଜ ମୁଣିରୁ ଏକ ଛୋଟ, ଚକ୍‌ଚକ୍ କରୁଥିବା ମଞ୍ଜି ବାହାର କରି ମୀନାକୁ ଦେଲେ ଏବଂ କହିଲେ, \"ଏହା ଏକ ଯାଦୁକରୀ ମଞ୍ଜି । ଏହାକୁ ନେଇ ତୁମେ ନିଜ ବସା ପାଖରେ ପୋତି ଦେବ । ତୁମେ ମନରେ ଯାହା ଇଚ୍ଛା କରି ଏଥିରେ ପାଣି ଦେବ, ଏହି ଗଛରୁ ସେହିଭଳି ଫଳ ଫଳିବ ।\"",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ମୀନା ଖୁସିରେ ମଞ୍ଜିଟିକୁ ନେଇ ନିଜ ବସାକୁ ଫେରିଲା ଏବଂ ବରଗଛ ମୂଳେ ତାକୁ ପୋତି ଦେଲା । ସେ ମନେ ମନେ ଭାବିଲା, \"ମୋ ଛୁଆମାନଙ୍କୁ ଆଉ ଜଙ୍ଗଲର ଅନ୍ୟ ପଶୁପକ୍ଷୀମାନଙ୍କୁ ଯେପରି କେବେ ଖାଦ୍ୟର ଅଭାବ ନ ହେଉ,\" ଏହା କହି ସେ ସେଥିରେ ପାଣି ଦେଲା ।",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଆଶ୍ଚର୍ଯ୍ୟର କଥା! କିଛି ସମୟ ଭିତରେ ସେହି ମଞ୍ଜିରୁ ଏକ ସୁନ୍ଦର ଗଛ ବାହାରିଲା ଏବଂ ସେଥିରେ ରଙ୍ଗବେରଙ୍ଗର ମିଠା ଫଳ ଫଳିଗଲା । ସେହି ଦିନଠାରୁ ମୀନା ଓ ତା' ପରିବାରକୁ ଆଉ ଖାଦ୍ୟ ପାଇଁ ଚିନ୍ତା କରିବାକୁ ପଡ଼ିଲା ନାହିଁ । ସେ ଜଙ୍ଗଲର ଅନ୍ୟ ପଶୁପକ୍ଷୀମାନଙ୍କୁ ମଧ୍ୟ ଡାକି ଫଳ ଖାଇବାକୁ ଦେଲା ।",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଏହି କଥା ପିଲୁ କାଉ କାନରେ ପଡ଼ିଲା । ତା' ମନରେ ଲୋଭ ଆସିଲା । ସେ ଭାବିଲା, \"ମୁଁ ବି ଋଷିଙ୍କୁ ଖୋଜି ତାଙ୍କଠାରୁ ଏକ ଯାଦୁକରୀ ମଞ୍ଜି ଆଣିବି ଏବଂ ସେଥିରୁ ସୁନା-ରୂପାର ଫଳ ଫଳାଇବି ।\"",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଏହା ଭାବି ସେ ଋଷିଙ୍କୁ ଖୋଜିବାକୁ ବାହାରିଲା । ବହୁତ ଖୋଜାଖୋଜି ପରେ ସେ ସେହି ଋଷିଙ୍କୁ ପାଇଲା । ସେ ଋଷିଙ୍କ ପାଖକୁ ଯାଇ କପଟ କରି କହିଲା, \"ହେ ଋଷି ମହାରାଜ! ମୁଁ ଶୁଣିଲି ଆପଣ ବହୁତ ଦୟାଳୁ । ମୋତେ ବି ଗୋଟିଏ ଯାଦୁକରୀ ମଞ୍ଜି ଦିଅନ୍ତୁ ।\"",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଋଷି ତା' ମନର ଲୋଭ କଥା ବୁଝିପାରିଲେ । ସେ ତାକୁ ମଧ୍ୟ ଗୋଟିଏ ମଞ୍ଜି ଦେଲେ, କିନ୍ତୁ କହିଲେ, \"ମନେରଖ, ମନରେ ଯେପରି ଭାବନା ଥିବ, ଫଳ ସେହିପରି ମିଳିବ ।\"",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ପିଲୁ ଖୁସିରେ ମଞ୍ଜିଟିକୁ ନେଇ ଏକ ନିଛାଟିଆ ଜାଗାରେ ପୋତିଲା । ସେ ମନରେ ଲୋଭ ଭରି ଭାବିଲା, \"ଏହି ଗଛରୁ କେବଳ ସୁନା ମୋହର ଫଳୁ, ଯାହାକୁ ମୁଁ କାହାକୁ ଦେବି ନାହିଁ ।\" ଏହା କହି ସେ ପାଣି ଦେଲା ।",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "କିନ୍ତୁ କ'ଣ ହେଲା! ମଞ୍ଜିରୁ ଗଛ ବାହାରିଲା ସତ, କିନ୍ତୁ ସେଥିରେ ଫଳ ବଦଳରେ ବଡ଼ ବଡ଼ କଣ୍ଟା ବାହାରିଲା । ପିଲୁ ରାଗରେ ଯେମିତି ହିଁ ଗଛ ପାଖକୁ ଯାଇଛି, ସେହି କଣ୍ଟାଗୁଡ଼ିକ ତା' ଦେହରେ ଲାଗିଗଲା ଏବଂ ସେ ଯନ୍ତ୍ରଣାରେ ଚିତ୍କାର କଲା ।",
              "style": "normal"
            }
          ]
        },
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ତା'ର ଚିତ୍କାର ଶୁଣି ମୀନା ସେଠାରେ ପହଞ୍ଚିଲା ଏବଂ ବହୁତ କଷ୍ଟରେ ତାକୁ କଣ୍ଟା ବୁଦାରୁ ମୁକୁଳାଇଲା । ପିଲୁ କାଉ ସେଦିନ ନିଜ ଭୁଲ ବୁଝିପାରିଲା ଏବଂ ଲୋଭ କରିବାର ଫଳ କ'ଣ ହୁଏ, ତାହା ଜାଣିପାରିଲା ।\n___________\n",
              "style": "normal"
            },
            {
              "text": "ଶିକ୍ଷା:",
              "style": "bold"
            },
            {
              "text": " ",
              "style": "normal"
            },
            {
              "text": "ଆମେ ଯେପରି କର୍ମ କରିଥାଉ, ଫଳ ମଧ୍ୟ ସେହିପରି ପାଇଥାଉ । ନିଃସ୍ୱାର୍ଥ ସେବା ଏବଂ ଦୟାର ପୁରସ୍କାର ସବୁବେଳେ ମିଠା ହୋଇଥାଏ, କିନ୍ତୁ ଲୋଭ ଏବଂ ଈର୍ଷାର ପରିଣାମ ସର୍ବଦା କଷ୍ଟଦାୟକ ହୋଇଥାଏ ।",
              "style": "italic"
            }
          ]
        }
      ]
    },
    {
      "pageNumber": 6,
      "content": [
        {
          "type": "paragraph",
          "spans": [
            {
              "text": "ଆଗକୁ କିଛି ନୂତନ ଗଳ୍ପ ଆସିବ",
              "style": "normal"
            }
          ]
        }
      ]
    }
  ]
}
